export const reviews = [
  {
    id: "1",
    img: "img/logo_0.png",
    text: " Долгие поиски единственного и неповторимого мастера на многострадальный сайт , который был собран крайне некомпетентным программистом и раз в месяц стабильно грозил погибнуть ,привели меня на сайт и, в итоге, к ребятам Drupal-coder. И вот уже практически пол года как не проходит и дня, чтобы я не поудивлялась и непорадовалась своему везенью!..",
    organization:
      "С уважением, Наталья Сушкова руководитель отделавеб-проектов Группы компаний Си Эль",
  },
  {
    id: "2",
    img: "img/logo.png",
    text: "Сергей-профессиональный, высококвалифицированныйпрограмист с огромным опытом в ИТ. Я    долгое время общался с топ_фрилансерами на веблансере и могу сказать, что С СЕРГЕЕМ ОНИ И РЯДОМ НЕ ВАЛЯЛИСЬ. РАботаем с СЕргеем до сих пор. С ним приятно работать, я доволен.",
    organization: "Сергей Чепурко",
  },
  {
    id: "3",
    img: "img/farbors_ru.jpg",
    text: "  Выражаю глубочайшую благодарность команде специалистов компании Инитлаб...",
    organization: "Леонид Александрович Ледовский",
  },
  {
    id: "4",
    img: "img/nashagazeta_ch.png",
    text: "  Без громких слов и обещаний, ребята просто спокойно и качественно делают работу, быстро реагируют, находят решения, предлагают конкретные варианты улучшения функционирования сайта и сами их оперативно осуществляют.",
    organization: "Надежда Сикорская, Женева, Швейцария",
  },
  {
    id: "5",
    img: "img/logo-estee.png",
    text: "   Четкая и понятная система коммуникации, достаточно оперативное решение по задачам. Дали рекомендации по улучшению програмной части сайта, исправили ряд скрытых ошибок. Не могу не порекомендовать Initlab другим людям-действительно компания профессионалов.",
    organization: "Кузин Вадим",
  },
  {
    id: "6",
    img: "img/cableman_ru.png",
    text: "  Впервые в моей деловой практике я чувствую надежно прикрытыми важнейшие задачи в жизни электронного СМИ, при том, что мои коллеги работают за сотни километров от нас и мы никогда не встречались лично.",
    organization:
      "Константин Бельский, зам. генерального директора портала Кабельщик.ру",
  },
  {
    id: "7",
    img: "img/logo_2.png",
    text: "  От работы с командой Initlab всегда можно рассчитывать на быструю и толковую помощь, поддержку, совет. Только самые исренние благодарности и рекомендации! Спасибо!",
    organization:
      "С уважением, Владислав, Serebro.Ag",
  },
  {
    id: "8",
    img: "img/lpcma_rus_v4.jpg",
    text: " Мы очень благодарны, что удалось найти настолько компетентных ребят!",
    organization:
      "Дмитрий Новиков.",
  },
];
